<style src="./style.scss">
</style>

<div class="farewell">
    <div class="child">
        <div class="title">Чертополох</div>
        <div class="image-content">
            <div class="smile-image"></div>
        </div>
        <div class="description">
            <p>В прошлом году мы попробовали идею о том, 
            как можно недорого и удобно для всех (зрителей / контролеров 
            / организаторов) продавать билеты на концерты.</p>
            <p>Чтобы развиваться дальше нужно развивать сервис. 
            К&nbspсожалению, сейчас мы не видим 
            большой выгоды в его развитии — поэтому временно закрываем проект.</p>
            <p>Возможно мы будем периодически открывать продажи билетов 
            на какие-то специальные мероприятия.</p>
            <p>Но как итог этого полугодия — 
            хочется сердечно поблагодарить всех, 
            кто не боялся покупать электронные билеты 
            и писал в техподдержку. Нашей команде правда очень жаль 
            расставаться со всеми вами!</p>
            <div class="team">
                <p>Команда Kolenka Inc.</p>
            </div>
        </div>
    </div>
</div>
